[
{
  "model": "blog.blog",
  "pk": 2,
  "fields": {
    "title": "Первый автомобиль Xiaomi/",
    "body": "После нескольких лет слухов и утечек Xiaomi наконец-то подтвердила, что 28 декабря состоится пресс-конференция, на которой будет представлен электромобиль Xiaomi EV.\r\nВ настоящее время компания Xiaomi известна как китайский производитель смартфонов, но скоро ее сменят на китайского производителя электромобилей, поскольку официальное объявление о запуске технологии Xiaomi EV наконец-то появилось. После нескольких предыдущих интервью с Лэй Цзюнем стало ясно, что компания намерена конкурировать с Tesla.",
    "image": "blog/images/Screen-Shot-2023-09-11-at-9.54.47-PM_large.png",
    "created_at": "2024-06-07T16:12:19.914Z",
    "views_count": 9,
    "is_published": true,
    "slug": "pervyij-avtomobil-xiaomi"
  }
},
{
  "model": "blog.blog",
  "pk": 4,
  "fields": {
    "title": "Новые технологии и космос",
    "body": "Экипаж на Международной космической станции (МКС) в скором времени поприветствует нового участника, который печатается на 3D-принтере из металла и пластика и описывается его создателями как «своего рода летающий мозг».\r\n\r\nЭтот проект под названием CIMON, сокращение от «Crew Interactive Mobile Companion», созданый авиационной компанией Airbus в сотрудничестве с IBM, представляет собой искусственный интеллект (AI) в автономном сферическом теле, который «плавает» в среде микрогравитации космической станции с экраном и отображает данные для астронавтов, имеет образ дружественного лица, а также голос, сформированный технологией ИИ IBM.\r\n\r\nРоботу поручено поддерживать космонавтов МКС в качестве помощника, CIMON станет первым ИИ на МКС, пояснили представители Airbus.\r\n\r\nCIMON может помочь экипажу МКС решать проблемы во время их обычной работы, обрабатывая и отображая диагностические данные. Его нейронная сеть - компьютерная система, которая работает как человеческий мозг - позволила бы ей общаться с астронавтами как «коллегой», согласно заявлению.\r\n\r\nCIMON весит около 5 килограммов и уже «тренируется» с астронавтом - Александром Герстом, который представлял Европейское космическое агентство (ЕКА) на МКС с мая по ноябрь 2014 года. Герст вернется на МКС и пробудет там вместе с роботом с июня по октябрь 2018, в миссии ESA Horizons.\r\n\r\nС 2016 года команда из 50 техников работает над подготовкой ИИ для его полета в космос, внося данные о МКС и обеспечивая, чтобы робот мог ориентироваться и свободно передвигаться. В то же время, когда CIMON изучал макет МКС, он также познакомился со своим коллегой-космонавтом Герстом с помощью фотографий и голосовых образцов.\r\n\r\nПосле того, как CIMON попадет наМКС, астронавты и ИИ будут работать вместе над рядом задач, которые включают работу с кристаллами, сборку \"кубика Рубика\" и проведение медицинского эксперимента, в котором CIMON будет служить интерактивной камерой, сказали представители Airbus в заявлении.",
    "image": "blog/images/scale_1200.jpeg",
    "created_at": "2024-06-08T13:51:09.554Z",
    "views_count": 18,
    "is_published": true,
    "slug": "novyie-tehnologii-i-kosmos"
  }
},
{
  "model": "blog.blog",
  "pk": 5,
  "fields": {
    "title": "Презентация Apple",
    "body": "Завершилась главная осенняя презентация Apple под многообещающим слоганом — “Wonderlust” («Жажда чудес»). По традиции, мы ждали новые модели iPhone и Apple Watch, а так же еще несколько интересных новинок.\r\nЗаранее мы уже собирали все слухи о 15-м поколении яблочных смартфонов и утечки о новых Apple Watch. А еще строили самый полный прогноза на сегодняшнюю презентацию.\r\nК сожалению, продолжилась традиция коронавирусных времен, купертиновцы показывают заранее записанный ролик вместо живой презентации на сцене.\r\n\r\nКак обычно, все началось с очередного ролика о пользе разных гаджетов Apple, а затем Тим Кук сразу раскрыл все карты и сказал, что сегодн покажет только iPhone и Apple Watch. Но перед этим нам зачем-то еще раз напомнили обо всех представленных на WWDC 23 новинках, включая шлем Apple Vision Pro.",
    "image": "blog/images/cook-to-apple.jpg",
    "created_at": "2024-06-08T13:53:11.002Z",
    "views_count": 9,
    "is_published": true,
    "slug": "prezentatsiya-apple"
  }
},
{
  "model": "blog.blog",
  "pk": 6,
  "fields": {
    "title": "Galaxy Unpacked 2024",
    "body": "Долгожданное мероприятие Galaxy Unpacked 2024, наконец, состоялось\r\nСпасибо всем, кто вместе с нами в прямом эфире следил за презентацией новых флагманов.\r\n\r\nОформите предзаказ на смартфоны серии Samsung Galaxy S24, чтобы первыми оценить мощь, великолепные камеры и революционный искусственный интеллект Galaxy AI, который может навсегда изменить наш привычный опыт взаимодействия с гаджетами.\r\n\r\nПри оформлении до 30 января вы сможете бесплатно получить флагманские беспроводные наушники Samsung Galaxy Buds2 Pro.",
    "image": "blog/images/IMG_70161705389919-0.jpeg",
    "created_at": "2024-06-08T13:53:47.115Z",
    "views_count": 48,
    "is_published": true,
    "slug": "galaxy-unpacked-2024"
  }
},
{
  "model": "blog.blog",
  "pk": 7,
  "fields": {
    "title": "Xiaomi и Redmi",
    "body": "Главной премьерой мероприятия стал смартфон Redmi Turbo 3, который в целом сохранил дизайн предшественника Note 12 Turbo, но при этом сделал большой шаг вперед в плане аппаратной начинки. Масса гаджета с плоской и тонкой рамкой с закругленными углами составила 179 г, а толщина корпуса равна 7,8 мм.\r\n\r\nRedmi Turbo 3 получил 6,67-дюймовый OLED-дисплей с разрешением 1.5К, частотой обновления 120 Гц и пиковой яркостью 2400 нит. Под экран интегрирован сканер отпечатков пальцев.\r\n\r\nЗа быстродействие отвечает процессор Snapdragon 8s Gen 3 — слегка урезанная версия флагманского чипсета Snapdragon 8 Gen 3, которым комплектуют самые мощные и дорогие Android-смартфоны. Устройство будет доступно с оперативной памятью 12 Гб или 16 Гб, а объем внутреннего хранилища в зависимости от модификации варьируется от 256 Гб до 1 Тб.",
    "image": "blog/images/03ea2ccc2f8dbd4c51fcf5d7bca97cda.webp",
    "created_at": "2024-06-08T14:09:04.934Z",
    "views_count": 4,
    "is_published": true,
    "slug": "xiaomi-i-redmi"
  }
},
{
  "model": "blog.blog",
  "pk": 8,
  "fields": {
    "title": "В ожидании сентября",
    "body": "Что представит apple?\r\nПрезентация iPhone 16 ожидается в сентябре 2024 года, но точный день пока не назначен",
    "image": "blog/images/maxresdefault_ZamQOOQ.jpg",
    "created_at": "2024-06-08T15:27:31.474Z",
    "views_count": 2,
    "is_published": false,
    "slug": "v-ozhidanii-sentyabrya"
  }
}
]
